; 繁體中文(台灣)
; 阿龍@阿榮中文化俱樂部

[i18n]
IDS_UPDATE_NO=無更新可用。
IDS_UPDATE_YES=新版本（%s）可用。要打開下載頁面嗎？

IDS_FILE=檔案
IDS_SETTINGS=設定...
IDS_EXIT=離開
IDS_HELP=說明
IDS_WEBSITE=官方網站首頁
IDS_DONATE=捐助
IDS_CHECKUPDATES=檢查更新
IDS_ABOUT=關於

IDS_TRAY_SHOW=顯示/隱藏
IDS_TRAY_DISABLE=禁用
IDS_TRAY_POPUP_1=清理 範圍
IDS_TRAY_POPUP_2=清理 當超過(%)
IDS_TRAY_POPUP_3=清理 每(分鐘)

IDS_CLEAN=釋放你的潛能吧，我的記憶體~~~~~~

IDS_GROUP_1=實體記憶體
IDS_GROUP_2=虛擬記憶體
IDS_GROUP_3=系統工作集

IDS_ITEM_1=已使用空間：
IDS_ITEM_2=可用空間：
IDS_ITEM_3=容量：

IDS_SETTINGS_1=一般
IDS_SETTINGS_2=記憶體清理
IDS_SETTINGS_3=通知圖示 外觀
IDS_SETTINGS_4=通知圖示 行為

IDS_APPLY=套用
IDS_CLOSE=關閉

IDS_TITLE_1=一般設定：
IDS_TITLE_2=語言：
IDS_TITLE_3=要清理的記憶體範圍：
IDS_TITLE_4=記憶體管理：
IDS_TITLE_5=快速鍵（通用）：
IDS_TITLE_6=樣式：
IDS_TITLE_7=顏色提示：
IDS_TITLE_8=滑鼠控制：
IDS_TITLE_9=氣泡提示：

IDS_ALWAYSONTOP_CHK=最上層顯示
IDS_LOADONSTARTUP_CHK=開機時啟動
IDS_STARTMINIMIZED_CHK=使用時最小化
IDS_REDUCTCONFIRMATION_CHK=清理前再次確認
IDS_SKIPUACWARNING_CHK=跳過「使用者帳戶控制(UAC)」彈出警告
IDS_CHECKUPDATES_CHK=定期檢查更新（推薦）

IDS_LANGUAGE_HINT=選擇語言：

IDS_WORKINGSET_CHK=工作集(Vista或更新的作業系統)
IDS_SYSTEMWORKINGSET_CHK=系統工作集
IDS_STANDBYLISTPRIORITY0_CHK=忽略列表裡無優先級別的程序(Vista或更新的作業系統)
IDS_STANDBYLIST_CHK=忽略列表(Vista或更新的作業系統)
IDS_MODIFIEDLIST_CHK=已更改的列表(Vista或更新的作業系統)

IDS_AUTOREDUCTENABLE_CHK=清理 當超過：(%)
IDS_AUTOREDUCTINTERVALENABLE_CHK=清理 每：(分鐘)

IDS_HOTKEY_CLEAN_CHK=清理記憶體：

IDS_TRAYUSETRANSPARENCY_CHK=使用透明背景
IDS_TRAYSHOWBORDER_CHK=顯示邊框
IDS_TRAYROUNDCORNERS_CHK=圓角
IDS_TRAYCHANGEBG_CHK=更改背景顏色（不是文字和邊框）
IDS_TRAYUSEANTIALIASING_CHK=使用抗鋸齒

IDS_FONT_HINT=字體：
IDS_COLOR_TEXT_HINT=文字顏色：
IDS_COLOR_BACKGROUND_HINT=背景顏色：
IDS_COLOR_WARNING_HINT=「警告級別」顏色：
IDS_COLOR_DANGER_HINT=「危險級別」顏色：

IDS_TRAYLEVELWARNING_HINT=「警告級別」啟動於：（%）
IDS_TRAYLEVELDANGER_HINT=「危險級別」啟動於：（%）

IDS_TRAYACTIONDC_HINT=左鍵點兩下：
IDS_TRAYACTIONMC_HINT=中鍵點擊：

IDS_TRAY_ACTION_1=顯示/隱藏：
IDS_TRAY_ACTION_2=釋放你的潛能，我的記憶體~~~~~
IDS_TRAY_ACTION_3=打開工作管理員

IDS_SHOW_CLEAN_RESULT_CHK=「顯示我是釋放潛能後的結果」

IDS_QUESTION=你想要釋放潛能嗎？

IDS_TOOLTIP=實體記憶體：%d%%\r\n虛擬記憶體：%d%%\r\n系統工作集：%d%%

IDS_STATUS_CLEANED=已釋放你的記憶體，%s 被釋放啦~~~
IDS_STATUS_NOPRIVILEGES=本應用程式需"以系統管理員權限執行"，請重新執行本程式！
